<svelte:head>
    <title>몰?루</title>
</svelte:head>

<section class="noto-sans" lang="ko">
    <h1>도덕 수행 1-2.1: 몰?루</h1>

    <p>이름 몰라요 ㅅㄱ 아니 근데 40점 실화냐;;</p>

    <h2>1. 인간존엄성과 관련지어 인권의 의미를 정확하게 제시할 것</h2>

    <p>
        인간존엄성이란 단지 인간이라는 이유만으로 존업하게 대우받아야 한다는
        뜻인데, 인권이란 이 인간존엄성을 보장받기 위해 마땅히 보장받아야 할
        권리를 의미한다.
    </p>

    <p>
        인권의 예시 중에는 생명을 안전하게 유지할 권리, 자유와 평등을 누릴 권리,
        행복을 추구할 권리 등이 포함된다.
    </p>

    <h2>2. 인권을 존중해야 하는 도덕적인 이유 3가지</h2>

    <p>인권을 존중해야 하는 도덕적인 이유는 크게 세 가지가 있다.</p>

    <ol>
        <li>
            먼저, <b class="amgi">인권은 보편적 권리이기 때문이다.</b><br />

            보편적 권리란
            <span class="amgi">
                어느 시대, 어느 장소에서나 모든 사람에게 보장되어야 하는
            </span>
            권리이다.<br />
            <span class="amgi"
                >인종, 성별, 종교, 재산 등에 상관없이 모두에게 보편적으로
                보장받아야 한다.</span
            >
        </li>

        <li>
            또한, <b class="amgi">인권은 불가침의 권리이기 때문이다.</b><br />

            불가침의 권리란
            <span class="amgi"> 누구도 함부로 빼앗을 수 없는 </span>
            권리이다.<br />
            <span class="amgi">
                인권이란 다른 어떤 가치로도 바꿀 수 없는 소중한 권리이기 때문에</span
            >
            /
            <span class="amgi">
                정당한 이유 없이 국가나 집단, 개인이 다른 개인의 인권을 함부로
                침해하거나 제한하면 안 된다.</span
            >
        </li>

        <li>
            마지막으로, <b class="amgi">인권은 천부적 권리이기 때문이다.</b><br
            />
            천부적 권리란

            <span class="amgi">누구나 태어날 때부터 부여받는 권리</span>이다.<br
            />

            <span class="amgi"
                >국가나 외부의 집단에서 부여받는 권리가 아니라 태어날 때부터
                갖게 되는 기본적인 권리이다.</span
            >
        </li>
    </ol>

    <h2>3. 일상 속에서 발생하는 인권 침해 유형 3가지</h2>

    <ol>
        <li>
            <b
                >신체, 장애, 성별, 사회적 지위 등을 이유로 둔 차별으로 인한 인권
                침해</b
            ><br />

            예시: 휠체어를 사용하는 학생이 있다는 이유로 학교 행사에서 다른
            학생들과 같은 활동에 참여하지 못하도록 하는 경우
        </li>
        <li>
            <b>폭언 및 구타 등 폭력으로 인한 인권 침해</b><br />

            예시: 직장 상사가 실수를 한 직원에게 여러 사람 앞에서 욕설을 하는
            경우
        </li>
        <li>
            <b>노동의 합당한 보수를 주지 않는 인권 침해</b><br />

            예시: 최저 임금보다도 더 적게, 합당한 보수를 받지 못하는 경우
        </li>
    </ol>

    <h2>4. 인권 침해가 발생하는 원인 3가지</h2>

    <ol>
        <li>
            <b
                ><span class="amgi">사회 구성원의 편견이나 고정관념</span>으로
                인해</b
            ><br />

            <span class="amgi"
                >특정 대상이 우월하거나 열등하다고 여겨 불평등과 차벌을 볼러올
                수 있다.</span
            >
        </li>
        <li>
            <b><span class="amgi">인권 감수성의 부족</span>으로 인해</b><br />

            <span class="amgi"
                >인권 감수성이 부족하면 다른 사람이 겪는 인권 침해에 대해
                무관심하거나</span
            >
            /
            <span class="amgi"
                >심지어 자신의 이익을 위해 다른 사람의 인권을 침해하는
                비도덕적인 행위를 저지를 수 있다.</span
            >
        </li>
        <li>
            <b
                ><span class="amgi">사회나 집단에서 오래된 관습이나 관행</span
                >으로 인해</b
            ><br />

            <span class="amgi"
                >예를 들어 학교나 직장에서 선배라는 이유로 후배들에게 행해지는
                부당한 행위들이 일종의 관행으로 남게 된 경우가 해당한다.</span
            >
        </li>
        <li>(시험에 불필요함으로 생략)</li>
    </ol>

    <h2>5. 인권 침해로 인해 발생하는 문제점 2가지</h2>

    <p>
        인권 침해는 <b class="amgi">사람들의 행복한 삶을 위협하고</b> / 또
        <b class="amgi">사람들의 인간다운 삻의 실현을 방해한다</b>는 문제점을
        지닌다.
    </p>

    <p>
        인권 침해를 당한 사람들은
        <span class="amgi">
            일상생활에서 큰 고통과 어려움을 겪을 뿐만 아니라
        </span>
        /
        <b class="amgi"
            >인간으로서 존엄성을 유지하며 살기 어려워 지기 때문이다.</b
        >
    </p>

    <h2>6. 인권 침해 해결을 위한 개인적, 사회적 실천 방법</h2>

    <ul>
        <li>
            인권 감수성 기르기<br />
            인권 감수성을 키워서 일상생활에서 이를 발휘할 수 있어야 한다. 예시: 인권
            침해 문제를 발생시킬 수 있는 일상의 언어 사용 등
        </li>
    </ul>

    <ul>
        <li>
            인권 감수성을 발휘하여 인권을 존중하는 사회적 분위기를 조성해야
            한다. 이는 사회 구성원들이 가진 편견이나 고정관념으로 인해 인권
            침해가 발생하는 경우가 많기 때문이다.
        </li>

        <li>
            모든 사람의 인권을 보장하고 존중하는 법과 제도를 마련해야 한다.
            에시: 연령 차별 금지법, 양성 평등 기본법, 장애인 의무 고용제도, 국민
            기초 생활 보장 제도 등이 포함된다.
        </li>

        <li>
            모두를 위해, 구분 없이 누구나 다 편리하게 유니버설 디자인 (또는 범용
            디자인)을 설치한다.
        </li>
    </ul>
</section>
